batisteo.vscode-django
bungcip.better-toml
CoenraadS.bracket-pair-colorizer
donjayamanne.jupyter
donjayamanne.python-extension-pack
eg2.tslint
esbenp.prettier-vscode
himanoa.Python-autopep8
hnw.vscode-auto-open-markdown-preview
JuanBlanco.solidity
magicstack.MagicPython
mechatroner.rainbow-csv
mikestead.dotenv
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-vscode.Go
ms-vsliveshare.vsliveshare
octref.vetur
p1c2u.docker-compose
PeterJausovec.vscode-docker
redhat.vscode-yaml
ronnidc.nunjucks
sashaweiss.bracket-jumper
shuworks.vscode-table-formatter
VisualStudioExptTeam.vscodeintellicode
wholroyd.jinja
